export const items  =  [
      {
        title: "Анализ текущего состояния карьеры",
        description: "Диагностика навыков и разработка персональной стратегии развития",
        image: "/images/one.png"
      },
      {
        title: "Сопроводительные письма и резюме",
        description: "Профессиональное оформление документов с акцентом на достижения",
        image: "/images/two.png"
      },
      {
        title: "Поиск работы",
        description: "Персонализированная стратегия поиска вакансий и коммуникации",
        image: "/images/three.png"
      },
      {
        title: "Тренинг по презентации личного бренда",
        description: "Формирование уникального профессионального имиджа и стиля",
        image: "/images/four.png"
      },
      {
        title: "Подготовка к собеседованию",
        description: "Моделирование интервью и отработка ключевых сценариев",
        image: "/images/five.png"
      },
      {
        title: "STEMPS Career База",
        description: "Доступ к эксклюзивной базе вакансий и работодателей",
        image: "/images/six.png"
      }
    ]